
export let data: Object[] = [
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },

    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },

    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    },
    {
        ProjectID: "المصرية 1", IsStock: "عقد سهم", Name: "احمد علي ", Program: "ايجار ", Phone: "01022206454",
        Address: "سكنا شارع الهلالى برج عمر بن الخطاب - اسيوط ثان ", NationalNumber: "27501012402733",
        date: new Date(836505e6), Notes: "تم ارسال انذار بالدفع  حصل العميل على مخالصة بكامل الثمن يوم الخميس الموافق 2019/7/4"
    }
];
